Repository: fabregas/BlikCloudFramework
Catalog: remotePsychologist/conf/locale/*/LC_MESSAGES/django.po
Languages: ru

source: Ви ввели невірний логін або пароль!
ru: Вы ввели неверный логин или пароль!

source: Логін
ru: Логин

source: Повтор паролю
ru: Повтор пароля

source: П.І.Б.
ru: Ф.И.О.

source: Населений пункт
ru: Населенный пункт

source: Користувач з логіном %(login)s вже існує в системі! Будь ласка, введіть інший логін
ru: Пользователь с логином %(login)s уже существует в системе! Пожалуйста, введите другой логин

source: Введені паролі не співпадають!
ru: Введенные пароли не совпадают!

source: Введений e-mail не коректний! Будь ласка, введіть e-mail адресу в правильному форматі
ru: Введенный e-mail не корректный! Пожалуйста, введите e-mail адрес в правильном формате

source: З даної e-mail адреси вже зареєстрований користувач!
ru: С данного e-mail адреса уже зарегистрирован пользователь!

source: Січень
ru: Январь

source: Лютий
ru: Февраль

source: Березень
ru: Март

source: Квітень
ru: Апрель

source: Травень
ru: Май

source: Червень
ru: Июнь

source: Липень
ru: Июль

source: Серпень
ru: Август

source: Вересень
ru: Сентябрь

source: Жовтень
ru: Октябрь

source: Листопад
ru: Ноябрь

source: Грудень
ru: Декабрь

source: Доброго дня! Це активаційний лист з сайту %(hostname)s. Якщо ви бажаєте зареєструватись, перейдіть за посиланням http://%(hostname)s/activate_user/%(accept_code)s Якщо ви не реєструвались на сайті %(hostname)s, проігноруйте даний лист.
ru: Доброго дня! Это активационное письмо с сайта %(hostname)s. Если вы желаете зарегистрироваться, перейдите по ссылке http://%(hostname)s/activate_user/%(accept_code)s Если вы не регистрировались на сайте %(hostname)s, проигнорируйте данное письмо.

source: Лист активації
ru: Письмо активации

source: Ваш аккаунт успішно створено! Інструкцію з активації відправлено Вам на e-mail адресу %(email)s
ru: Ваш аккаунт успешно создан! Инструкция по его активации отправлена Вам на e-mail адрес %(email)s

source: Інформація про реєстрацію не знайдена! Будь ласка, зареєструйтесь знову...
ru: Информация про регистрацию не найдена! Пожалуйста, зарегистрируйтесь еще раз...

source: Вітаємо Вас на сайті психологічної допомоги! Якщо у Вас є питання до психолога, залиште повідомлення на сайті або відправте листа на адресу AnnaSa@i.ua Сподіємось, що Ви знайдете тут допомогу, яку шукаєте.
ru: Приветствуем Вас на сайте психологической помощи! Если у вас есть вопросы к психологу, оставьте сообщение на сайте или отправьте письмо на адрес AnnaSa@i.ua Надеемся, что Вы найдете тут помощь, которую ищите.

source: Вітаємо! Ви успішно зареєстровані. Ви можете увійти у ваш персональний кабінет, використовуючи ваш логін/пароль
ru: Поздравляем! Вы успешно зарегистрированы. Вы можете войти в Ваш персональный кабинет, используя свой логин/пароль

source: Пароль має бути не порожнім!
ru: Пароль должен быть не пустым!

source: Користувача з логіном %(passwd)s не знайдено на сервері!
ru: Пользователь с логином %(passwd)s не найден на сервере!

source: Ви забули пароль входу на сайт %(hostname)s. Для того, щоб змінити пароль на новий, перейдіть за посиланням http://%(hostname)s/accept_change_password/%(accept_code)s Якщо ви не бажаєте змінювати пароль або не зареєстровані на сайті %(hostname)s, будь ласка, проігноруйте даний лист.
ru: Вы забыли пароль входа на сайт %(hostname)s. Для того, чтобы изменить пароль на новый, перейдите по ссылке http://%(hostname)s/accept_change_password/%(accept_code)s Если Вы не желаете менять пароль или не зарегистрированы на сайте %(hostname)s, пожалуйста, проигнорируйте данное письмо.

source: Зміна паролю!
ru: Смена пароля!

source: Інструкція по зміні паролю вислана Вам на e-mail адресу, вказану при реєстрації
ru: Инструкция по смене пароля выслана Вам на e-mail адрес, указанный при регистрации

source: Інформація про новий пароль не знайдена! Будь ласка, спробуйте змінити пароль ще раз
ru: Информация о новом пароле не найдена! Пожалуйста, попробуйте изменить пароль еще раз

source: Вітаємо! Ви успішно змінили пароль. Ви можете увійти у ваш персональний кабінет, використовуючи ваш новий пароль
ru: Поздравляем! Вы успешно сменили пароль. Вы можете войти в Ваш персональный кабинет, используя свой новый пароль

source: Ви вже записані на цей день з %(start_time)s до %(stop_time)s. Якщо бажаєте змінити час запису, то відмініть ваш прийом, а потім запишіться на інший час
ru: Вы уже записаны на этот день с %(start_time)s до %(stop_time)s. Если желаете изменить время записи, то отмените Ваш прием, а потом запишитесь на другое время

source: У вас недостатньо коштів для запису. Поповніть, будь ласка, свій рахунок
ru: У Вас недостаточно средств на счету для записи. Пополните, пожалуйста, свой счет

source: Ви успішно записались на прийом з %(start_time)s до %(stop_time)s. Вартість послуги - %(cost)i гривень
ru: Вы успешно записались на прием с %(start_time)s до %(stop_time)s. Стоимость услуги - %(cost)i гривен

source: Не можна відмінити прийом, який вже пройшов (або під час його)!
ru: Нельзя отменить прием, который уже прошел (или во время его)!

source: Відмінити прийом можна не менше ніж за %(min_time)i хвилин!
ru: Отменить прием можно не менее чем за %(min_time)i минут!

source: Ви успішно відмінили прийом
ru: Вы успешно отменили прием

source: Ваш платіж успішно відправлений. Щойно банк підтвердить переказ коштів, вони будуть нараховані на ваш рахунок
ru: Ваш платеж успешно отправлен. Как только банк подтвердит перевод денег, они будут начислены на Ваш счет

source: Шановний %(name)s, Ваш прийом %(day).02i.%(month).02i.%(year)i було відмінено. Причина: %(message)s. Будь ласка, виберіть інший час прийому. Сподіваємося на розуміння.
ru: Уважаемый %(name)s, Ваш прием %(day).02i.%(month).02i.%(year)i был отменен Причина: %(message)s. Пожалуйста, выберите другое время приeма. Надеемся на понимание.

source: Шановний %(name)s, На Ваш віртуальний рахунок була повернена оплата за прийом %(day).02i.%(month).02i%(year)i.
ru: Уважаемый %(name)s, на Ваш виртуальный счет была возвращена оплата за прием %(day).02i.%(month).02i%(year)i.

source: Успішно
ru: Успешно

source: Помилка
ru: Ошибка

source: Успішно проведено
ru: Успешно проведено

source: Платіж не проведено
ru: Платеж не проведен

source: Очікує підтвердження
ru: Ожидает подтверждения

source: Віддалена психологічна допомога
ru: Удаленная психологическая помощь

source: Вихід
ru: Выход

source: Вітаємо
ru: Приветствуем

source: Послуги
ru: Услуги

source: Записатись на прийом
ru: Записаться на прием

source: Мої прийоми
ru: Мои приемы

source: Мій рахунок
ru: Мой счет

source: Мої повідомлення
ru: Мои сообщения

source: Логін:
ru: Логин:

source: Увійти
ru: Войти

source: Зареєструватись
ru: Зарегистрироваться

source: Забули пароль?
ru: Забыли пароль?

source: Зміна паролю
ru: Смена пароля

source: Головна сторінка
ru: Главная страница

source: 'Ви не ввели Ваш логін!'
ru: 'Вы не ввели Ваш логин!'

source: 'Ви не ввели новий пароль!'
ru: 'Вы не ввели новый пароль!'

source: 'Введені паролі не співпадають!'
ru: 'Введенные пароли не совпадают!'

source: Новий пароль
ru: Новый пароль

source: Новий пароль (повторний ввід)
ru: Новый пароль (повторный ввод)

source: Змінити пароль
ru: Сменить пароль

source: Вибір часу для запису
ru: Выбор времени для записи

source: Вибір дня
ru: Выбор дня

source: На цей день прийом не заплановано
ru: На этот день прием уже запланирован

source: Виберіть зручний для Вас час прийому та натисніть на відповідному рядку для переходу на форму реєстрації прийому
ru: Выберите удобное для Вас время приема и нажмите на соответствующей строчке для перехода на форму регистрации приема

source: Неклікабельні рядки означають, що на даний час неможливо записатись
ru: Некликабельные строчки означают, что на данное время нельзя записаться

source: Інформація
ru: Информация

source: Так
ru: Да

source: Ні
ru: Нет

source: OK
ru: ОК

source: Вибір дати
ru: Выбор даты

source: Попередній місяць
ru: Предыдущий месяц

source: Наступний місяць
ru: Следующий месяц

source: Понеділок
ru: Понедельник

source: Вівторок
ru: Вторник

source: Середа
ru: Среда

source: Четвер
ru: Черверг

source: П'ятниця
ru: Пятница

source: Субота
ru: Суббота

source: Неділя
ru: Воскресенье

source: Запис на прийом
ru: Запись на прием

source: Вибір години
ru: Выбор времени

source: Послуга
ru: Услуга

source: грн/год
ru: грн/час

source: Час початку
ru: Время начала

source: Час закінчення
ru: Время окончания

source: Коментар
ru: Комментарий

source: Записатись
ru: Записаться

source: Форма реєстрації
ru: Форма регистрации

source: Далі
ru: Дальше

source: Опис послуг
ru: Описание услуг

source: Тривалість
ru: Длительность

source: хвилин
ru: минут

source: Вартість послуги
ru: Стоимость услуги

source: гривень за годину
ru: гривен за час

source: 'Введіть суму грошового переказу!'
ru: 'Введите сумму денежного перевода!'

source: 'Сума переказу має бути числовим значенням!'
ru: 'Сумма перевода должна быть числовым значением!'

source: Поточний стан рахунку
ru: Текущее состояние счета

source: Поповнення рахунку
ru: Пополнение счета

source: Сума (грн.)
ru: Сумма (грн.)

source: Поповнити
ru: Пополнить

source: * поповнення вашого рахунку забезпечує сервіс ПриватБанку
ru: * пополнение Вашего счета обеспечивает сервис ПриватБанка

source: ** після поповнення вашого рахунку полатіжною карткою, повернення коштів назад неможливе
ru: ** после пополнения Вашего счета платежной карточкой, возвращение денег обратно будет невозможно

source: Історія поповнень рахунку
ru: История пополнений счета

source: Дата завершення транзакції
ru: Дата завершения трансакции

source: 'Введіть текст повідомлення'
ru: 'Введите текст сообщения'

source: Нове повідомлення психологу
ru: Новое сообщение психологу

source: Відправити
ru: Отправить

source: Отримані
ru: Полученные

source: Відправлені
ru: Отправленные

source: Текст повідомлення
ru: Текст сообщения

source: Мої записи
ru: Мои записи

source: 'Ви дійсно хочете відмінити прийом?'
ru: 'Вы действительно хотите отменить прием?'

source: У вас поки що немає прийомів у психолога
ru: У Вас пока еще нет приемов у психолога

source: Ваші візити до психолога
ru: Ваши визиты к психологу

source: Відмінити
ru: Отменить
